import React, { FC } from 'react'
import * as s from './ClientProfileNotes.module.scss'

export const ClientProfileNotes: FC = () => {
    return (
        <>
            <p>
                20.12.2019 Физические упражнения способствуют активизации
                мышечных сокращений, кровотока в тканях, снимают отечность,
                повышают энергетические возможности мышц. Улучшенное питание
                мышечной ткани ускоряет замещение различных посттравматических
                дефектов в самих мышцах, костной ткани, связках и сухожилиях.
            </p>

            <p>
                20.12.2019 Улучшенное питание мышечной ткани ускоряет замещение
                различных посттравматических дефектов в самих мышцах, костной
                ткани, связках и сухожилиях.
            </p>
        </>
    )
}
